Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Go galgá nannet sámi báikegottiid , de ferte guorahallat makkár bealit leat deatalaččat vai nissonat bisánivčče .
nob: For å styrke samiske lokalsamfunn , er det nødvendig å se på faktorer som er viktige for at kvinner blir boende .

source: Danne lea deatalaš geahčadit eavttuid mat leat biddjon ealáhusdoarjaga oažžumii , vai dát buorebut heivehuvvošedje nissoniid dárbbuide .
nob: Det er derfor viktig å se på kriteriene for å motta støtte til næringsaktiviteter , slik at disse i større grad tilpasses kvinnenes behov .

source: Nissonolbmuid eallineavttuin lea sáhka sihke ávnnaslaš ja eahpeávnnaslaš beliin .
nob: Kvinners livsvilkår dreier seg både om materielle og immaterielle forhold .

source: Eahpeávnnaslaš beliid sáhttá čilget nissonolbmuid vejolašvuuohtan váikkuhit iežaset eallindili mearrideami bokte dásiid dasa mii definerejuvvo dábálažžan .
nob: Det immaterielle kan formuleres som kvinners muligheter til å påvirke sin egen livssituasjon gjennom å sette egne standarder for hva som defineres som normalt .

source: Nissonolbmuide eai leat dušše bargosajit deatalaččat go galggašedje ássat sámi guovlluide .
nob: Kvinner etterspør mer enn en arbeidsplass for å bosette seg i samiske områder .

source: Mánáidgárdesajit , buorre vuođđoskuvla , vejolašvuođat iežaset ovddidit ja bálvalusfálaldagat gullet oppalaš infrastruktuvrii mas lea stuorra mearkkašupmi .
nob: Barnehageplass , en god grunnskole , muligheter for egenutvikling og servicetilbud er generell infrastruktur av vesentlig betydning .

source: Danne lea hástalussan Sámediggái ollislaččat geahčadit iežas áŋgiruššama giella- , oahpahus- , kultur- , kulturmuito- ja ealáhussuorggis .
nob: Det er derfor en utfordring for Sametinget å se helhetlig på sin innsats innenfor sektorer som språk , utdanning , kultur , kulturminner og næringsvirksomhet .

source: Ealáhuspolitihkas lea Sámedikkis earenoamáš ovddasvástádus duoji ovddideamis .
nob: Innen næringspolitikken har Sametinget et særskilt ansvar for utviklingen av duodji .

source: Duodji lea guovddáš sámi kulturbealli ja ealáhus mas leat stuorra ovdánanvejolašvuođat .
nob: Duodji er en sentral samisk kulturfaktor og næring , med et betydelig potensiale for utvikling .

source: Lotnolasealáhusaid oktavuođas galggašii geačadit mo árbevirolaš ealáhusaid sáhtášii kombineret .
nob: I forhold til ulike næringskombinasjoner bør man se på tradisjonelle næringer i nye kombinasjoner .

source: Orru maid nu ahte duodji lotnolassii eará doaimmain heive hui vuohkkasit nissonolbmuide .
nob: Det ser også ut til at kombinasjonen duodji og annen virksomhet er spesielt heldig sett ut i fra kvinners ståsted .

source: Sámediggi oaidná dárbun nannet ruđalaš beali nissonolbmuid várás geat álggahit fitnodagaid ja geat barget ealáhusain .
nob: Sametinget ser behovet for å styrke den finansielle siden for kvinnelige etablerere og næringsutøvere .

source: Fierpmádatvealggásortnega / nissonbáŋkku ásaheapmi soaittášii okta čoavddus .
nob: Etablering av nettverkskredittordninger / kvinnebank kan være en løsning .

source: Sihke eanadoalus , boazodoalus ja guolástusas lea deatalaš álggahit sierra rekruterendoaibmabijui nissonolbmuide .
nob: Både innenfor jordbruk , reindrift og fiske er det viktig med egne rekrutteringstiltak rettet mot kvinner .

source: Lassin árbevirolaš vuođđoealáhusaide leat sámi guovlluin ollu almmolaš bargosajit .
nob: I tillegg til de tradisjonelle primærnæringene er næringslivet i de samiske områdene preget av en stor andel av offentlige arbeidsplasser .

source: Ollu sámi nissonat barget dál maiddái bálvalussektuvrras , juogo priváhta dahje almmolaš doaimmas .
nob: I dag søker samiske kvinner for en stor del også utkomme i servicesektoren , enten det er privat eller offentlig virksomhet .

source: Lea deatalaš heivehit rámmaeavttuid ja doarjjaortnegiid dákkár álggahemiide .
nob: Det er viktig at rammebetingelser og støtteordninger tilpasses slike etableringer .

source: Strategalaš ealáhusplánas maid Sámediggi vuordimis šaddá mearridit ovdal 1999 loahpa , galget dát čuolmmat leat guovddážin .
nob: I strategisk næringsplan som Sametinget ventelig vil vedta i løpet av 1999 , vil disse problemstillingene være sentrale .

source: Dasto galggašii čuolmmaide maid sáhttá defineret kultur- , kulturmuito- , giella- ja oahpahussuorgái gávdnat saji plánain mat dáin surggiin ráhkaduvvojit sámediggevuogádagas .
nob: Videre vil problemstillinger som kan defineres inn under sektorene kultur , kulturminner , språk og utdanning kunne finne sin plass i de planinstrumenter som utvikles innenfor sametingssystemet på disse områdene .

source: Sámi riddo- ja vuotnaguovlluid doaibmaplána lea ođđa sektuvrraidgaskasaš plána .
nob: Et nytt tverrsektorielt plandokument er Handlingsplanen for samiske kyst og fjordområder .

source: Maŋŋá go Sámedikki dievasčoahkkin čakčamánu 22 .
nob: Etter rulleringen av planen , som ble foretatt i Sametingets plenum 22 .

source: - 25. b. 1998 ođasmahtii plána , definerejuvvojedje nissonat váldoáŋgiruššansuorgin .
nob: - 25. september 1998 , ble kvinner definert som hovedsatsningsområde .

source: Dat mielddisbuktá ahte juohke áŋgiruššansuorggis plánas galget ráhkaduvvot earenoamáš doaibmabijut mat vuhtiiváldet sámi riddo- ja vuotnaguovlluid nissoniid beroštumiid .
nob: Av det følger at innenfor hvert innsatsområde som er tatt med i planen , skal det utformes spesielle tiltak som ivaretar kvinners interesser i samiske kyst- og fjordstrøk .

source: Sámediggi lea maid bidjan johtui máttasámi guovllu doaibmaplánabarggu .
nob: Sametinget har også satt igang arbeidet med å lage en egen Handlingsplan for det sørsamiske området .

source: Dán barggus leat áŋgiruššansuorggit ja doaibmabijut mat earenoamážit vuhtiiváldet máttasámi nissoniid beroštumiid , guovddáš hástalussan .
nob: Her vil innsatsområder og tiltak som spesielt ivaretar sørsamiske kvinners interesser være en sentral utfordring .

source: Dán áigodagas leat dearvvasvuođa- ja sosiálaáššit ođđa bargosuorgin Sámediggái .
nob: Et nytt arbeidsfelt for Sametinget i denne perioden er helse- og sosialspørsmål .

source: Nissoniidda geat barget vuođđoealáhusain leat áššit mat gusket bálkái , penšuvdnii , áhpehisvuhtii ja buozanvuođabálká- ja oadjoortnegiidda deatalaččat .
nob: For kvinner innenfor primærnæringene vil spørsmål knyttet til lønn , pensjon , svangerskap , sykelønns- og trygdeordninger være sentrale .

source: Nuorra nissonat , earenoamážit julevsámi guovllus , leat bargagoahtán eastadeaddji dearvvasvuođadoaibmabijuiguin .
nob: Fra unge kvinner , spesielt i det lulesamiske området , er forebyggende helsetiltak satt på dagsordenen .

source: Divttasvuona nissonguovddáš « Kvinnekraftsenteret » lea ođđa ja miellagiddevaš vuohki dearvvasvuođabarggu eastadanbeali lahkoneamis .
nob: Kvinnekraftsenteret i Tysfjord er en ny og spennende måte å tilnærme seg den forebyggende siden av helsearbeidet på .

source: Máttasámi guovllu nissonat leat čatnan maiddái birasgažaldagaid dearvvasvuhtii , ja leat ohcalan dutkama mii čájehivččii vejolaš guhkesáiggeváikkuhusaid maŋŋá Tjernobyllihkohisvuođa mii earenoamážit guoskkai máttasámi guvlui .
nob: Fra kvinner i det sørsamiske området er også miljøspørsmål knyttet opp mot helse , og det er etterlyst forskning på eventuelle langtidsettervirkninger etter Tjernobylulykka som spesielt rammet det sørsamiske området .

source: Mánáid- ja nuoraidáššit maid leat ođđa bargosuorgin Sámediggái .
nob: Barn- og ungdomsspørsmål er også et nytt arbeidsfelt i Sametinget .

source: Lassin min láidestemiide oahpahussuorggis , šaddá stuorra oassi sámi nisson- ja almmáirolla hábmenvuođus adnot vuođđun dan politihkas maid doalvut min mánáide ja nuoraide .
nob: I tillegg til de føringer vi legger på utdanningssystemet , vil mye av grunnlaget for utformingen av samiske kvinne- og mannsroller legges i den politikken vi fører overfor våre barn og unge .

source: Sámi máhtolašvuođahuksemis váilot čohkkejuvvon dieđut ja statistalaš ávdnasat sámi servodatdiliid birra .
nob: Innen samisk kunnskapsoppbygging er det mangel på oppsamlet data og statistisk materiale om samiske samfunnsforhold .

source: Lea dárbu intensiivvalaččat čohkket vuođđodieđuid sámi kultuvrra birra .
nob: Det er behov for en intensiv innsamling av grunndata om samisk kultur .

source: Lea maid čujuhuvvon ahte mis váilot doarvái dieđut ja máhttu sámi nissoniid ja albmáid dili birra , ja sámi servodaga sohkabealrollaid birra .
nob: Det er også pekt på at vi mangler tilstrekkelig data og kunnskap om situasjonen til samiske kvinner og menn , og om kjønnsroller i det samiske samfunn .

source: Sámediggi lea čujuhan ahte ferte álggahuvvot 10-jagi prográmma sámi dutkama huksema ja ovddideami várás .
nob: Sametinget har pekt på at det må gjennomføres et 10-årsprogram for oppbygging og utvikling av samisk forskning .

source: Sohkabealperspektiivva galgá deattuhit dutkamis oppalaččat ja 10-jagi prográmmas earenoamážit .
nob: Innen forskningen generelt og 10-års programmet spesielt må kjønnsperspektivet vektlegges .

source: 3.2.2 Ovttasbargu Suoma ja Ruoŧa sámedikkiiguin , ja riikkaidgaskasaš ovttasbargu
nob: 3.2.2 Samarbeid med sametingene i Finland og Sverige , samt internasjonalt samarbeid

source: Norgga sámediggi lea Norgga , Ruoŧa ja Suoma sámedikkiid presideantačoahkkima bokte vuolggahan áigumuša lágidit oktasaš seminára golmma sámediggái dásseárvogažaldagaid birra , ja ásahit fierpmádaga dán golmma riikka nissonsámediggeáirasiid gaskka .
nob: Sametinget i Norge har gjennom presidentmøtet for sametingene i Norge , Sverige og Finland tatt initiativ til et felles seminar om likestillingsspørsmål for de tre Sametingene , samt til etablering av et nettverk mellom de kvinnelige sametingsrepresentantene i de tre landene .

source: Maiddái riikkaidgaskasaš eamiálbmotoktavuođas lea deatalaš ođasmahttit ja ovddidit nissonpolitihkalaš mihttomeriid .
nob: På den internasjonale urfolksarenaen er det også viktig med oppdatering og utvikling av kvinnepolitiske mål .

source: Eamiálbmotlogijagi rámma siskkobealde galggašii ON olis oažžut áigái eanet doaibmabijuid nissonolbmuide .
nob: I regi av FN bør det utvikles flere tiltak for urfolkskvinner innenfor rammen av urfolkstiåret .

source: Dasto lea maid deatalaš ahte eanet nissonat leat mielde váikkuheamen riikkaidgaskassaš politihka hábmema oppalaččat ja riikkaidgaskasaš eamiálbmotpolitihka earenoamážit .
nob: Samtidig er det viktig at flere kvinner har innflytelse på utformingen av den internasjonale politikken generelt , og den internasjonale urfolkspolitikken spesielt .

source: Sámedikki ON-logijagi oktasaš mihttomeriin ja doaibmabijuin lea fierpmádatásaheapmi eamiálbmotnissoniidda okta dáin doaibmabijuin .
nob: I Sametingenes felles mål og tiltak for FN ’ s urfolkstiår er ett av tiltakene å etablere nettverk for urfolkskvinner .

source: Mihttomearrin lea aktiveret , buoridit ja vuhtiiváldit eamiálbmotnissoniid vejolašvuođaid searvat politihkalaš mearrádusproseassaide .
nob: Målet er å aktivere , øke og ivareta urfolkskvinners mulighet til å delta i politiske beslutningsprosesser .

source: Sámediggi berre ain bidjat searaid doaibmabijuide eamiálbmotnissoniidda Barentsovttasbarggu bokte , ja Arktalaš Ráđi bokte .
nob: Sametinget bør fortsatt satse på tiltak for urfolkskvinner gjennom Barentssamarbeidet , samt gjennom Arktisk Råd .

source: 3.2.3 Sámedikki siskkáldas hástalusat
nob: 3.2.3 Sametingets interne utfordringer

source: Siskkáldas áššiin lea eanemus čalbmaičuohci go lea nu vuollegis nissoniidlohku Sámedikki politihkalaččat válljejuvvon áirasiid gaskka .
nob: Av interne problemstillinger er den dramatisk lave kvinneandelen blant de politisk valgte representantene i Sametinget mest iøyenfallende .

source: 39 áirasis leat dušše 11 nissona .
nob: Kun 11 av 39 representanter er kvinner .

source: 1997 sámediggeválggain gahčai nissoniidlohku , ja Sámedikki nissoniidlohku lea dál 28,2% .
nob: Ved sametingsvalget i 1997 sank andelen kvinner , og Sametinget har i dag en kvinneandel på 28,2% .

source: Lea duođaštuvvon ahte fertejit leat vissis meare nissonovddasteaddjit ovdal go bastet váikkuhit orgána sohkabealálaš oainnuid ja árvvuid .
nob: Samtidig er det dokumentert at kvinnerepresentasjon må være over et visst nivå for å sikre gjennomslagskraft for kjønnsspesifikke synspunkter og verdier .

source: 30% orru leamen krihtihkalaš vuolimusrádji .
nob: 30% ser ut til å være en kritisk minimumsgrense .

source: Sámediggi áigu Sámedikki válgaortnegiid geahčadeami oktavuođas árvvoštallat mo sohkabealášši buorebut sáhtášii vuhtiiváldit , ja áigu ovdal boahtte sámediggeválgga bidjat johtui boaibmabijui vai válljejuvvon áirasiid sohkabealčoakkádus buorránivččii .
nob: Sametinget vil se på hvordan kjønnsaspektet bedre kan ivaretas ved gjennomgang av reglene for valg av Sameting , og vil i forkant av neste sametingsvalg gjennomføre tiltak for å bedre den kjønnsmessige sammensetningen av de politisk valgte representantene .

source: Sámedikki mielas lea maid deatalaš ráhkadit dohkálaš bargoeavttuid nissonáirasiidda .
nob: Sametinget legger også vekt på å skape tilfredsstillende arbeidsvilkår for de kvinnelige representantene .

source: Áigumušas joksat dakkár mihttomeari mas dásseárvu lea ollásit integrerejuvvon politihkkahápmemis , lea nissonáŋgiruššama integreren guovddážis .
nob: På veg mot målet om full integrering av likestilling i politikkutformingen er integrering av kvinnesatsing et sentralt poeng .

source: Mihttomearrin lea dahkat dásseárvobarggu oassin ollisvuođas , iige ráhkadit sierra sektuvrra .
nob: Målet er at dette blir en del av helheten , og ikke skaper en ny sektor .

source: Dat mearkkaša ahte ferte bidjat guovddážii ja guorahallat nissoniid ja albmáid seammalágan ja guovttelágan priioriteremiid .
nob: Det betyr at en må sette i fokus og stille spørsmål ved likheter og ulikheter i menns og kvinners prioriteringer .

source: Dát čájehivččii goas lea dárbu rievdadit áŋgiruššansurggiid ja čilgešii earenoamáš doaibmabidjodárbbuid mat sáhtášedje váikkuhit guhkesáiggi integrerema .
nob: Slik kan en avdekke behov for å justere innsatsområder og tydeliggjøre behov for særskilte tiltak som kan bidra til langsiktig integrering .

source: Nissoniid árvvuid ja prioriteremiid ferte deattuhit , árvvus atnit ja integreret Sámedikki politihkas vánhurskkisvuođa ja ollislaš oainnu vuođul buorrin sámi servodahkii .
nob: Kvinners verdier og prioriteringer må vektlegges , verdsettes og integreres i Sametingets politikk ut fra rettferdighet , og et helhetssyn til gode for det samiske samfunnet .

source: Livččii ávkkálaš suokkardit buot plánejuvvon doaimmaid sohkabealváikkuhusaid .
nob: Det vil være nyttig med en kjønnskonsekvensanalyse av alle planlagte tiltak .

source: Sámediggi galggašii buvttadit statistihkaid mat oainnusin dagašedje man ollu nissonat leat ožžon dain doarjagiin maid Sámediggi hálddaša , vai dáid dieđuid sáhtášii árvvoštallat plánemis .
nob: Sametinget bør produsere statistikker som synliggjør hvordan kvinner tilgodeses i de støtteordninger Sametinget forvalter , og slik at denne kunnskapen kan vurderes i planleggingen .

source: Danne lea Sámediggái deatalaš álelassii ođasmahttit nissonpolitihkalaš mihttomeriid , ja addit bargui sisdoalu ja árvvu .
nob: For Sametinget er det derfor viktig at kvinnepolitiske målsettinger oppdateres og fornyes kontinuerlig , og at arbeidet gis innhold og status .

source: Danne ferte buot Sámedikki áššesurggiin sihkkarastit kontinuitehta dásseárvvu ja nissonperspektiivva integreremis .
nob: Det må derfor sikres kontinuitet i integrering av likestilling og kvinneperspektiv på alle saksområder i Sametinget .

source: Earenoamážit plána- ja bušeahttabarggus lea deatalaš dán dahkat .
nob: Spesielt er dette viktig i plan- og budsjettarbeid .

source: Lea dárbu ahte dásseárvo- ja nissonáššiid bargu hálddahuslaččat gullá jođiheaddjidássái .
nob: Arbeidet med likestilling og kvinnespørsmål krever en fast administrativ forankring på ledelsesnivå .

source: Sámediggi galggašii sihkkarastit ahte jođiheaddjivirggin leat govttolaš meare nissonat .
nob: Sametinget bør sikre en god kvinneandel blant ledende stillinger .

source: Dál leat ollu eanet albmát go nissonat Sámedikki hálddahusa jođiheaddjivirggiin .
nob: I dag er det en stor overvekt av menn i ledende stillinger i Sametingets administrasjon .

source: Čieža jodiheaddjis leat dušše guokte nissona .
nob: Av sju ledere er kun to kvinner .

source: Danne ferte Sámediggi atnit deatalažžan rekruteret nissoniid jođiheaddjivirggiide , ja dán ferte bidjat Sámedikki bargiidplánii .
nob: Sametinget må derfor legge vekt på rekruttering av kvinner til ledende stillinger , noe som må nedfelles i Sametingets personalplan .

source: Dasto lea maid deatalaš ahte leat doarvái hálddahuslaš resurssat mat vuhtiiválddášedje kontinuitehta dásseárvvu ja nissonáŋgiruššama integrerenbarggus .
nob: Samtidig er det viktig at det finnes tilstrekkelig med administrative ressurser til å ivareta kontinuiteten i arbeidet med integrering av likestilling og kvinnesatsning .

source: Eará orgánaid vásihusat čájehit ahte joksá buori čuovvoleami ja buriid bohtosiid go leat ásahuvvon sierra virggit .
nob: Erfaringer fra andre organer viser at god oppfølging , og gode resultater i dette arbeidet , oppnås gjennom at det er etablert egne stillinger .

source: Sámedikki hálddahusas sáhtášii árvvoštallat ásahit ođđa virggiid sihke Sámedikki váldohálddahussii ja Sámedikki vuollásaš ráđiide .
nob: I Sametingets administrasjon kan det vurderes nye stillinger både ved Sametingets hovedadministrasjon og i tilknytning til Sametingets underliggende råd .

source: Jos Sámediggi vállje ásahit sierra virggiid dán áššesuorgái , de lea deatalaš addit dáidda virggiide árvvu ja sisdoalu .
nob: Dersom Sametinget velger å opprette egne stillinger på dette arbeidsfeltet , er det viktig at slike stillinger gis status og innhold .

source: 4. 1999 - 2001 áŋgiruššansuorggit , mihttomearit ja doaibmabijut
nob: 4 . Innsatsområder , mål og tiltak for 1999 - 2001

source: 2. kapihttalis leat čujuhan Sámedikki oanehis- ja guhkesáiggi hástalusaide dásseárvvu ja nissonáššiid barggus .
nob: I Kapittel 2 ble det pekt på de utfordringer som Sametinget har i forbindelse med likestilling og kvinnespørsmål , på kort og lang sikt .

source: Sámediggi vállje čuovvovaš áŋgiruššansurggiid 1999 - 2001 áigodahkii :
nob: Som innsatsområder for perioden 1999 - 2001 velger Sametinget ut følgende :

source: Nissonat váldoáŋgiruššansuorgin Sámedikki doaimmas
nob: Kvinner som hovedsatsingsområde i Sametingets virksomhet

source: Eanet nissoniid Sámediggái
nob: Flere kvinner inn i Sametinget

source: Sámi nissoniid árvvu nannet našuvnnalaš ja riikkaidgaskasaš almmolaš oktavuođain
nob: Styrke samiske kvinners status i offentlig sammenheng nasjonalt og internasjonalt

source: Nissoniid sadji sámi báikegottiid kulturseailluheaddjin ja árvoduojárin guovddážis
nob: Fokus på kvinners rolle som kulturbærere og verdiskapere i samiske lokalsamfunn

source: 4.1 Áŋgiruššansuorgi 1 : Nissonat váldoáŋgiruššansuorgin Sámedikki doaimmas
nob: 4.1 Innsatsområde 1 : Kvinner som hovedsatsingsområde i Sametingets virksomhet

source: Duogážin dán áŋgiruššansuorgái lea ahte Sámediggi háliida sihkkarastit dásseárvui ja nissonáŋgiruššamii guovddáš saji dikki barggus .
nob: Bakgrunnen for dette innsatsområdet er at Sametinget ønsker å sikre at arbeid med likestilling og kvinnesatsing skal ha en sentral plassering på dagsordenen .

source: Sámedikki nissonprošeavtta prošeaktaáigodagas lea Sámediggi vásihan ahte gažaldagaid mat gusket dásseárvui ferte álelassii ja vuđolaččat čuovvut .
nob: Gjennom prosjektperioden til Samisk kvinneprosjekt har Sametinget erfart at spørsmål knyttet til likestilling krever god og kontinuerlig oppdatering .

source: Dasto lea deatalaš Sámediggái integreret dásseárvobarggu olles doaibmasis , ja danne ferte dát oidnot maiddái ekonomalaš váikkuhangaskaomiin .
nob: Videre er det viktig at Sametinget integrerer likestillingsarbeidet i hele sin virksomhet , og derfor må også de økonomiske virkemidler gjenspeile dette .

source: Oassemihttomearri 1 : Nissonat váldoáŋgiruššansuorgin Sámedikki doaimmas
nob: Delmål 1 : Kvinner som hovedsatsingsområde i Sametingets virksomhet

source: Sámediggi dáhttu :
nob: Sametinget vil :

source: - oažžut doarvái hálddahuslaš resurssaid Sámedikki hálddahussii
nob: etablere tilstrekkelige administrative ressurser i Sametingets administrasjon

source: - Sámediggeráđđi ovddida jahkásaččat Sámedikki dievasčoahkkimii politihkalaš čilgehusa dásseárvobarggu ja sohkabealguoskevaš áššiid birra , ja Dásseárvodoaibmaplána ođasmahttojuvvo juohke áigodagas .
nob: gi en årlig politisk redegjørelse fra sametingsrådet til Sametingets plenum om arbeidet med likestilling og kjønnsrelaterte spørsmål , samt rullering av Handlingsplan for likestilling i hver periode

source: - defineret nissoniid áŋgiruššansuorgin Sámedikki vuollásaš ráđiid jahkásaš doaibmaplánain ja dikki doarjjaortnegiin , ja jeavddalaččat juohkit dieđuid earenoamážit nissoniidda
nob: definere kvinner som satsingsområde i de årlige virksomhetsplanene i Sametingets underliggende råd og tingets støtteordninger , og ha jevnlig informasjon spesielt for kvinner

source: 4.2 Áŋgiruššansuorgi 2 : Eanet nissoniid Sámediggái
nob: 4.2 Innsatsområde 2 : Flere kvinner inn på Sametinget

source: Duogážin dán áŋgiruššansuorgái leat dieđut mat čájehit ahte fertejit leat vissis meare nissonovddasteaddjit ovdal go bastet váikkuhit orgána sohkabealalaš oainnuid ja árvvuid .
nob: Bakgrunnen for dette innsatsområdet er det faktum at kvinnerepresentasjonen må være over et visst nivå for å sikre gjennomslagskraft for kjønnsspesifikke synspunkter og verdier .

source: Sámedikki nissoniidlohku lea dál 28,2% .
nob: Sametinget har i dag en kvinneandel på 28,2% .

source: Sámediggi lea sápmelaččaid bajimuš orgána gos mearriduvvojit deataleamus áššit mat gusket sápmelaččaide .
nob: Sametinget er det høyeste organ for det samiske folk , der de viktigste beslutningene tas i saker som angår samene .

source: Lea deatalaš ahte nissoniidlohku dákkár orgánas lea dohkálaš .
nob: I et slikt organ er det helt avgjørende at kvinneandelen er på et tilfredstillende nivå .

source: Oassemihttomearri 2 : Dássásaš sohkabealjuogadeapmi Sámedikki áirasiid gaskkas
nob: Delmål 2 : Jevn kjønnsfordeling blant Sametingets representanter

source: - evalueret válgaortnega , ja árvvoštallat galggašii go válganjuolggadusaid rievdadit nu ahte nissoniidda sihkkarastošii stuorát oassi Sámedikki mandáhtain
nob: Sametinget vil : evaluere valgordningen , og vurdere om valgreglene bør endres slik at kvinner sikres en større andel av mandatene i Sametinget

source: - movttiidahttit organisašuvnnaid , belodagaid ja joavkkuid mat bidjet listtuid sámediggeválgii , rekruteret ja nomineret nissoniid sihkkaris sajiide
nob: motivere organisasjoner , partier og grupperinger som stiller lister til sametingsvalg til å rekruttere kvinner og å nominere kvinner på sikre plasser

source: - láhčit smávamánnaolbmuide vejolašvuođa searvat Sámedikki politihkalaš bargui
nob: tilrettelegge for at småbarnsforeldre kan delta i Sametingets politiske arbeid

source: 4.3 Áŋgiruššansuorgi 3 : Sámi nissoniid árvvu nannet našuvnnalaš ja riikkaidgaskasaš almmolaš oktavuođas
nob: 4.3 Innsatsområde 3 : Styrke samiske kvinners status i offentlig sammenheng nasjonalt og internasjonalt

source: Duogážin dán áŋgiruššansuorgái lea go Norgga Sámediggi háliida nanusmahttit ja konkretiseret dásseárvo- ja nissonpolitihkalaš ovttasbarggu Suoma ja Ruoŧa sámedikkiiguin .
nob: Bakgrunnen for dette innsatsområdet er at Sametinget i Norge ønsker å styrke samiske kvinner stilling nasjonalt og internasjonalt og intensivere og konkretisere samarbeidet med sametingene i Finland og Sverige om likestilling og kvinnepolitiske mål .
